<?php defined('SYSPATH') or die('No direct script access.');

return array(
    'no_access'    => 'Ваш уровень доступа не позволяет просматрвать эту страницу',
    'bye'          => 'До свидания!',
    'auth_success' => 'Добро пожаловать! Вы авторизированы.',
    'auth_error'   => 'Ошибка. введите правильный логин или пароль',
    'reg_error'    => 'Ошибка. такой логин уже существует',
    'reg_success'  => 'Добро пожаловать! Вы зарегистрированы.',
    'not_login'	   => 'Ошибка. Вы не авторизованы!',
    'empty_field'  => 'Вы не заполнили все поля',
    'empty_search' => 'Вы не заполнили поле поиска',
    'order_access' => 'Заказ принят',
    'order_denied' => 'Заказ отклонён',
    'order_add'	   => 'Ваш заказ принят.<br>Просмотреть заказы можно на странице <a href="/orders">Заказы</a>'

);
